{
  "title": "Quem Somos",
  "body": "<p></p>",
  "sections": [
    {
      "type": "custom-html",
      "html": "<div class=\"sobre_cell_container row\">\n  <!-- Container principal para a seção -->\n\n  \n  <div class=\"sobre_cell_text col-md-6 col-12\">\n    <!-- Texto da seção -->\n    \n    <h5>Sejam bem-vindos aos Graos que Nutrem</h5>\n    <!-- Subtítulo -->\n\n    <p></p>\n    \n    <p><b>A Grãos que Nutrem</b> nasceu do <b>amor pela alimentação saudável</b> e do desejo de compartilhar um produto nutritivo, saboroso e feito com muito carinho.\n\nMeu nome é Cristiane Audi e sempre tive uma conexão especial com a comida natural e equilibrada. <b>Acredito que somos reflexo do que consumimos,</b> e essa convicção se fortaleceu ainda mais quando me tornei mãe. Queria proporcionar aos meus <b>filhos uma alimentação rica em nutrientes e sabor,</b> desenvolvendo neles o hábito de comer de forma saudável desde cedo.<p></p> Assim, comecei a preparar as refeições e lanchinhos da minha família com muito cuidado, buscando sempre <b>ingredientes naturais e funcionais.</b>\n\nA granola surgiu nesse contexto. Como grande apreciadora desse alimento, decidi criar minha própria receita, unindo oleaginosas, sementes e grãos selecionados, garantindo um mix nutritivo e delicioso. O resultado superou minhas expectativas! O aroma e o sabor encantaram não só a mim, mas também amigos e familiares, que rapidamente se tornaram fãs.<p></p> A demanda cresceu de forma espontânea, e percebi que tinha em <b>mãos um produto de qualidade excepcional,</b> capaz de nutrir e proporcionar bem-estar.\n\nCom isso, nasceu a Grãos que Nutrem! Mais do que uma marca, somos um compromisso com a saúde e o prazer de comer bem.\n\n\n  \n  </div>\n\n  <div class=\"sobre_cell_video col-md-6 col-12\">\n    \n    <div class=\"extra-page\"><section class=\"md-content mb-5 pt-1 pt-sm-2 pt-lg-3\"><div class=\"container\"><p><img src=\"/img/uploads/cris_audi.jpg\" alt=\"\"></p></div></section></div>\n\n    </div>\n</div>\n\n\n <div class=\"extra-page\"><section class=\"md-content mb-5 pt-1 pt-sm-2 pt-lg-3\"><div class=\"\"><p> Nossa granola é feita artesanalmente, com ingredientes cuidadosamente escolhidos para oferecer o melhor em sabor e benefícios para o corpo.\n\nQueremos que cada mordida traga não apenas nutrição, mas também aconchego e energia para o seu dia. Esperamos que você se encante tanto quanto nós com essa experiência repleta de vida, afeto e bem-estar.\n\nSeja bem-vindo à nossa jornada de sabor e saúde!</p></div></section></div>"
    }
  ]
}